INSERT INTO `pre_zimucms_zhuangxiu_parameter` (`id`, `name`, `ename`, `value`) VALUES
(1, '户型', 'huxing', '小户型,二室,三室,四室,公寓,别墅,复式,自建,排屋,公共空间'),
(2, '风格', 'fengge', '地中海,中式,美式,欧式,混搭,田园,现代,新古典,东南亚,日式,宜家,北欧,简欧,简约,韩式,法式'),
(3, '预算', 'yusuan', '5万以下,5万-8万,8万-12万,12万-18万,18万-30万,30万以上'),
(4, '局部', 'jubu', '橱柜,榻榻米,衣帽间,衣柜,背景墙,隔断,飘窗,博古架,阁楼,隐形门,吧台,书柜,酒柜,鞋柜,照片墙,灯具,过道,吊顶,窗帘,摆件,洗手台,楼梯'),
(5, '空间', 'kongjian', '厨房,客厅,卧室,书房,餐厅,卫生间,阳台,儿童房,玄关,花园'),
(6, '方式', 'fangshi', '半包,全包,清包'),
(7, '分类', 'buildingtype', '建材,家具,家电,软装,家居服务,大卖场'),
(8, '工种', 'workmen1', '木工,瓦工,水电,电工,地板,油漆工,力工,保洁工,大白工,管工');